/* Localized versions of Info.plist keys */

CFBundleName = "Programme de mise à jour de l’iPod";
Version = "Version 1.3";
Description = "Cette application met à jour le logiciel de votre iPod. Elle vous permet en outre de rétablir les réglages initiaux (“d’usine”) de ce logiciel.";
